/* 
  localized.strings
  HWSensors

  Created by Natan Zalkin on 24/02/12.
  Copyright (c) 2012 natan.zalkin@gmail.com. All rights reserved.
*/

"TEMPERATURES" = "ТЕМПЕРАТУРА"
"DISK DRIVE TEMPERATURES" = "ТЕМПЕРАТУРА ДИСКОВ"